{
  "\"Termenii și Condițiile generale de utilizare\" constituie, în întregime, un acord încheiat între dumneavoastră și Code for Romania în privința utilizării <0>cineceface.ro</0>": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        257
      ]
    ],
    "extractedComments": []
  },
  "<0>Autoritatea Națională pentru Drepturile Persoanelor cu Dizabilități, Copii și Adopții este organul de specialitate al administrației publice centrale, cu personalitate juridică, în subordinea Ministerului Muncii și Protecției Sociale, constituită prin preluarea activităților, atribuțiilor și structurilor Autorității Naționale pentru Persoanele cu Dizabilități și ale Autorității Naționale pentru Protecția Drepturilor Copilului și Adopție, care s-a desființat. Rolul ANDPDCA, în timpul pandemiei, este de a furniza informație metodologică și consiliere pentru actorii care sunt implicați în bunăstarea copiilor și persoanelor cu dizabilități. ANDPDCA colaborează strâns cu DGASPC-urile.</0><1>Site oficial: <2>Autoritatea Națională pentru Drepturile Persoanelor cu Dizabilități, Copii și Adoptii (ANDPDCA)</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        1122
      ]
    ],
    "extractedComments": []
  },
  "<0>Autoritatea pentru Digitalizarea Romaniei (A.D.R.), se organizează și funcționează ca structură cu personalitate juridică în cadrul aparatului de lucru al Guvernului și în coordonarea primului ministru, având ca rol realizarea și coordonarea implementării strategiilor și a politicilor publice în domeniul transformării digitale și societății informaționale. În contextul crizei epidemiologice, ADR a avut printre altele un rol activ în dezvoltarea infrastructurii digitale necesare acestei perioade.</0><1>Site oficial: <2>Autoritatea pentru Digitalizarea României</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        1030
      ]
    ],
    "extractedComments": []
  },
  "<0>CNCCI este condus de secretarul de stat, şef al Departamentului pentru Situaţii de Urgenţă, din cadrul Ministerului Afacerilor Interne. În lipsa şefului DSU, conducerea CNCCI este asigurată de inspectorul general al Inspectoratului General pentru Situaţii de Urgenţă sau de persoana desemnată de acesta. Activitatea CNCCI are caracter permanent şi se asigură în stare de normalitate cu personal din cadrul Centrului Operaţional Naţional al IGSU şi din cadrul Serviciului Monitorizare şi Coordonare al Direcţiei Generale pentru Monitorizarea, Controlul Operaţional şi Inspecţia Activităţii Serviciilor de Ambulanţă şi UPU/CPU din DSU.</0><1>Centrele de coordonare şi conducere a intervenţiei se înfiinţează şi organizează la nivel naţional şi teritorial, potrivit legii, ca structuri interinstituţionale de suport decizional pentru Comitetul Naţional pentru Intemperii şi Calamităţi şi comitetele judeţene/al municipiului Bucureşti pentru situaţii de urgenţă, în vederea gestionării operaţionale a situaţiilor de urgenţă care se produc sau au efect pe teritoriul naţional.</1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        504
      ]
    ],
    "extractedComments": []
  },
  "<0>CSAT este autoritatea administrativă autonomă investită, potrivit Constituţiei, cu organizarea şi coordonarea unitară a activităţilor care privesc apărarea ţării şi siguranţa naţională. Președintele conduce Consiliul Suprem de Apărare al Țării, cu primul ministru pe post de vicepreședinte. Membrii Consiliului Suprem de Apărare a Ţării sunt: ministrul apărării naţionale, ministrul de interne, ministrul afacerilor externe, ministrul justiţiei, ministrul industriei şi resurselor, ministrul finanţelor publice, directorul Serviciului Român de Informaţii, directorul Serviciului de Informaţii Externe, şeful Statului Major General şi consilierul prezidential pentru securitate naţională.</0><1>Activitatea Consiliului Suprem de Apărare a Ţării este supusă examinării şi verificării parlamentare. Conform Ordonanței de Urgență nr. 1 din 21 ianuarie 1999 privind regimul stării de asediu și regimul stării de urgență, CSAT are un rol decizional cheie în cadrul desfășurării stărilor de urgență și de război. Singura ședință a CSAT pe subiectul pandemiei Covid-19 a avut loc pe 26 februarie, înainte de apariția primului caz pe teritoriul țării.</1><2>Site oficial: <3>Consiliul Suprem de Apărare al Țării (CSAT)</3></2>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        84
      ]
    ],
    "extractedComments": []
  },
  "<0>Comitetul Naţional pentru Situaţii Speciale de Urgenţă se constituie şi funcţionează, potrivit legii, ca organism interministerial, sub conducerea viceprim-ministrului pentru securitate naţională, în cadrul sistemului naţional de management al situaţiilor de urgenţă. Comitetul se compune din preşedinte: viceprim-ministru pentru securitate naţională, vicepreşedinte: ministrul afacerilor interne, membri: miniştri şi conducători ai instituţiilor publice centrale.</0><1>Site oficial: <2>Comitetul Național pentru Situații Speciale de Urgență (CNSSU)</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        291
      ]
    ],
    "extractedComments": []
  },
  "<0>Conform articolului 18 din Ordonanța de Urgență nr. 1 din 21 ianuarie 1999 privind regimul stării de asediu și regimul stării de urgență, coordonarea aplicării măsurilor dispuse prin decretul de instituire a stării de urgență revine Ministerului Administrației și Internelor. După decretarea stării de urgență Ministrul de Interne devine managerul direct al situației de urgență, sub coordonarea Primului-ministru. Ordonanțele Militare emise de Ministrul de Interne sunt obligatorii pe durata stării de urgență. Printre structurile din subordinea MAI amintim Poliția Română. De asemenea pe perioada stării de urgență Poliția Comunitară poate fi militarizată, în totalitate sau numai în anumite unități administrativ-teritoriale, desfășurându-și activitatea în subordinea Ministerului Afacerilor Interne.</0><1>Site oficial: <2>Ministerul Afacerilor Interne (MAI)</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        343
      ]
    ],
    "extractedComments": []
  },
  "<0>DRP este un organism al administrației centrale ce funcționează în subordinea Secretariatului General al Guvernului în temeiul HG 137/2020. Rolul său este de elaborare și implementare a politicilor statului român în domeniul relațiilor cu românii de pretutindeni. Pe perioada pandemiei de coronavirus, Departamentul pentru Români de Pretutindeni a colaborat cu MAE pentru a oferi ajutor la repatriere românilor aflați în dificultate din cauza măsurilor luate de alte state.</0><1>Site oficial: <2>Departamentul pentru Românii de Pretutindeni (DRP)</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        1001
      ]
    ],
    "extractedComments": []
  },
  "<0>Departamentul pentru Situații de Urgență este structura operațională a Ministerului Afacerilor Interne cu rol de coordonare, cu caracter permanent, la nivel național, a activităților de prevenire și gestionare a situațiilor de urgenţă, asigurarea şi coordonarea resurselor umane, materiale, financiare și de altă natură necesare restabilirii stării de normalitate, inclusiv primul ajutor calificat și asistența medicală de urgenţă în cadrul unităților şi compartimentelor de primire a urgențelor.</0><1>Departamentul asigură secretariatul tehnic pentru Comisia Interministerială pentru Suport Tehnic (CIMST) care se organizează și funcționează ca organism interministerial, în scopul coordonării activităților privind organizarea, funcționarea și finanțarea sistemului național de asistență medicală de urgență și de prim ajutor calificat, precum și a serviciilor profesionale pentru situații de urgență. Departamentul pentru Situaţii de Urgenţă, prin Inspectoratul General pentru Situaţii de Urgenţă, asigură secretariatul tehnic permanent al Comitetului Naţional pentru Situații Speciale de Urgență. De asemenea, coordnatorul DSU este și liderul grupului de suport tehnico-științific privind gestionarea bolilor înalt contagioase pe teritoriul României.</1><2>Site oficial: <3>Departamentul pentru Situații de Urgență (DSU)</3></2>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        377
      ]
    ],
    "extractedComments": []
  },
  "<0>Direcțiile de Sănătate Publică Județene, respectiv Direcția de Sănătate Publică a Municipiului București, sunt instituții publice ce au ca obiective realizarea politicilor și programelor naționale de sănatate publică, a activității de medicină preventivă și a inspecției sanitare de stat, a monitorizarii stării de sănatate și a organizării statisticii de sănatate, precum și a planificării și derulării investițiilor finanțate de la bugetul de stat pentru sectorul de sănatate. În cadrul epidemiei de coronavirus direcțiile de sănătate publică au un rol în gestionarea și monitorizarea cazurilor suspecte de COVID-19 și în sfătuirea populației cu privire la măsurile ce trebuiesc luate pentru prevenție.</0><1>Site oficial: <2>Direcțiile de Sănătate Publică Județene, respectiv Direcția de Sănătate Publică a Municipiului București</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        636
      ]
    ],
    "extractedComments": []
  },
  "<0>Este organismul specific de control și studiere al bolilor transmisibile care reprezintă o amenințare pentru sănătatea publică. Colaborează cu celelalte instituții implicate în efortul de salvare național și internațional prin oferirea de informații științifice specifice de stopare a epidemiei. Acesta determină procedurile aplicabile în rândul efortului de salvare, dar și al populației pentru a opri răspândirea virusului. Sunt cei care determină procedurile epidemiologice aplicabile în această situație.</0><1>De asemenea, determină condițiile biologice necesare carantinei și necesitatea auto carantinei. Acesta, prin Direcțiile de Sănătate Publică, desfășoară anchete epidemiologice pentru identificarea tuturor contacților persoanelor confirmate pozitiv și monitorizează răspândirea îmbolnăvirilor.</1><2>Site oficial: <3>Institutul Național pentru Sănătate Publică prin Centrul Național de Supraveghere și Control al Bolilor Transmisibile (CNSCBT)</3></2>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        597
      ]
    ],
    "extractedComments": []
  },
  "<0>Forțele Armate Române sunt principala instituție de apărare a țării. În cazul răspunsului centralizat la epidemia de COVID-19 din România rolul principal al Forțelor Armate, sub coordonarea MApN este acela de suplimentare a efortului de combatere a crizei epidemiologice prin efective medicale militare și prin suplimentarea forțelor de ordine publică. Printre activități se remarcă detașarea medicilor din cadrul instituției la centrele de control și triaj, cum ar fi cele de trecere de frontieră precum și asigurarea conducerii și coordonării personalului în cazul unor instituții medicale din țară ce nu au putut face față epidemiei. Forțele Armate ajută, de asemenea, la asigurarea suportului logistic, prin corturi, spitale mobile sau prin facilitarea transportului și distribuției de materiale medicale și de protecție. Dincolo de aceasta, armata poate interveni pentru suplimentarea personalului de specialitate (medical sau de ordine publică), la cerere.</0><1>Site oficial: <2>Fortele Aeriene Române</2></1><3>Site oficial: <4>Fortele Terestre Române</4></3><5>Site oficial: <6>Fortele Navale Române</6></5>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        698
      ]
    ],
    "extractedComments": []
  },
  "<0>Grupul de Lucru Interinstituțional pentru evaluarea impactului economic, financiar și bugetar asupra României, generat de efectele epidemiei COVID-19 (GLI-ECOROM) este un grup de lucru coordonat de Cancelaria Primului-ministru și de Administrația prezidențială, prin Departamentul de Politici Economice și Sociale. Grupul are în componență reprezentanți din Ministerul Finanțelor Publice, Ministerul Economiei, ministerul Transporturilor, Ministerul Muncii, Ministerul Sănătății și Ministerul Afacerilor Externe.</0>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        871
      ]
    ],
    "extractedComments": []
  },
  "<0>Grupul de comunicare strategică a fost înființat prin Hotărârea nr. 2/24.02.2020 a Comitetului Național pentru Situații Speciale de Urgență, și este compus din specialiști în comunicare de la toate ministerele și serviciile publice cu responsabilități în combaterea pandemiei: Guvernul României, Ministerul Afacerilor Interne, Ministerul Sănătății, Ministerul Apărării Naționale, Ministerul Afacerilor Externe, Ministerul Transporturilor, Departamentul pentru Situații de Urgență, Inspectoratul General pentru Situații de Urgență, Inspectoratul General al Poliției Române, Inspectoratul General al Jandarmeriei Române, Inspectoratul General al Poliției de Frontieră și Serviciul de Telecomunicații Speciale.</0>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        320
      ]
    ],
    "extractedComments": []
  },
  "<0>Grupul de suport tehnico-stiințific privind gestionarea bolilor înalt contagioase pe teritoriul României este un organism constituit în cadrul Comitetului Național pentru Situații Speciale de Urgență și are ca rol analizarea situației în caz de epidemie și elaborarea de propuneri de măsuri și hotărâri menite să oprească răspândirea virusurilor. Grupul de suport este format din specialiști, cercetători, cadre didactice și alți experți în special din domeniul medical, epidemiologic și boli infecțioase.</0>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        457
      ]
    ],
    "extractedComments": []
  },
  "<0>Guvernul României este principalul organ executiv al administrației centrale, asigurând conform Constituției conducerea generală a administrației publice. Sub conducerea Primului-ministru și a cancelariei sale, Guvernul, împărțit în ministere, ia decizii pentru aplicarea unui plan de guvernare stabilit de dinainte și votat de Parlament.</0><1>Coordonarea Guvernului este asigurată prin ședințe de guvern la care participă toți miniștrii. Decretul de instituire a stării de urgență este contrasemnat de Primul-ministru, iar conform articolului 19 din Ordonanța de Urgență nr. 1 din 21 ianuarie 1999 privind regimul stării de asediu și regimul stării de urgență, gestionarea măsurilor dispuse revine Sistemului Național de Management al Situațiilor de Urgență, sub conducerea nemijlocită a ministrului afacerilor interne și în coordonarea primului-ministru.</1><2>Site oficial: <3>Guvernul României</3></2>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        249
      ]
    ],
    "extractedComments": []
  },
  "<0>Inspectoratul General pentru Situații de Urgență este o structură publică subordonată Ministerului Afacerilor Interne care asigura coordonarea unitară şi permanentă a activităţilor de prevenire şi gestionare a situaţiilor de urgenţă. Conform Ordonanței de Urgență 21/2004, gestionarea operaţională a situaţiilor de urgenţă la nivel naţional se realizează prin Centrul naţional de coordonare şi conducere a intervenţiei, constituit la nivelul Inspectoratului General pentru Situaţii de Urgenţă, care asigură permanent fluxul informaţional pentru Centrul operaţional de comandă al Guvernului.</0><1>Site oficial: <2>Inspectoratul General pentru Situații de Urgență (IGSU)</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        422
      ]
    ],
    "extractedComments": []
  },
  "<0>Ministerul Afacerilor Externe asigură realizarea politicii externe a statului român în concordanţă cu interesele naţionale şi cu statutul României de membru în structurile europene şi euroatlantice și colaborează la elaborarea, fundamentarea şi realizarea politicii economice a României, în conformitate cu reglementările legale în vigoare şi cu programul de guvernare. Ministerul Afacerilor Externe are o serie de atribuții specifice în cazul unor epidemii precum emiterea de avertizări de călătorie, oferirea de asistență cetățenilor români aflați în situații speciale în străinătate prin structurile sale locale (ambasade și consulate) și coordonarea repartrierii cetățenilor români aflați în tranzit, decedați în străinătate sau aflați în situații dificile. Împreună cu Departamentul pentru Românii de Pretutindeni, MAE oferă un număr unic de telefon pentru informare cu privire la COVID-19.</0><1>Site oficial: <2>Ministerul Afacerilor Externe (MAE)</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        963
      ]
    ],
    "extractedComments": []
  },
  "<0>Ministerul Apărării Naționale este organul de specialitate al administrației centrale care se ocupă cu conducerea activității în domeniul apărării naționale. Prin cadrul Forțelor Armate Române, aflate în subordinea Statului Major al Apărării, la rândul său subordonat Ministerului, MApN vine în suportul MAI și în special al DSU în cadrul răspunsului coordonat la epidemia de COVID-19 prin implicarea militarilor și a mijloacelor tehnice ale Armatei.</0><1>Site oficial: <2>Ministerul Apărării Naționale (MApN)</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        670
      ]
    ],
    "extractedComments": []
  },
  "<0>Ministerul Educației și Cercetării coordonează și administrează sistemul de învățământ din România. Ministerul este responsabil pentru starea de sănătatea a elevilor și studenților din unitățile de învățământ din subordinea sa. Drept urmare acesta poate, prin ordin de ministru, dispune măsuri speciale precum închiderea școlilor pentru a limita rata de expunere a populației în caz de epidemie.</0><1>Site oficial: <2>Ministerul Educației și Cercetării (MEC)</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        935
      ]
    ],
    "extractedComments": []
  },
  "<0>Ministerul Finanțelor Publice are rol de constituire și gestionare generală a resurselor financiare publice având ca scop asigurarea echilibrului bugetar și aplicarea politicii financiare a statului. În condițiile afectării negative a finanțelor publice în contextul pandemiei, Ministerul are rolul de a monitoriza situația resurselor financiare ale statului, de a adapta strategia fiscală a României noului context și de a adopta măsuri de sprijin.</0><1>Site oficial: <2>Ministerul Finanțelor Publice (MFP)</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        803
      ]
    ],
    "extractedComments": []
  },
  "<0>Ministerul Muncii şi Protecţiei Sociale se organizează şi funcţionează ca organ de specialitate al administraţiei publice centrale, cu personalitate juridică, în subordinea Guvernului. Ministerul Muncii şi Protecţiei Sociale realizează politicile naţionale, corelate cu cele la nivel european şi internaţional, în domeniul muncii, familiei, protecţiei sociale şi persoanelor vârstnice, îndeplinind rolul de autoritate de stat, strategie şi planificare, reglementare, sinteză, coordonare, monitorizare, inspecţie şi control.</0><1>Ministerul Muncii şi Protecţiei Sociale asigură coordonarea aplicării strategiei şi politicilor Guvernului în domeniile muncii, familiei, protecţiei sociale şi persoanelor vârstnice. Ministerul Muncii și Protecției Sociale are un rol specific în cadrul epidemiei de coronavirus, acela de gestionare a impactului restricțiilor asupra forței de muncă și a mediului de afaceri. Din cauza noilor reguli, pe durata epidemiei, un număr foarte mare de persoane au intrat în șomaj sau șomaj tehnic.</1><2>Rolul Ministerului Muncii este de a micșora impactul social și economic la măsurilor impuse pentru minimizarea răspândirii bolii prin o serie de instrumente specifice, precum susținerea parțială a șomajului tehnic. Ministerul are de asemenea un rol important continuat în protecție socială a grupurilor vulnerabile pe perioada epidemiei.</2><3>Site oficial: <4>Ministerul Muncii și Protecției Sociale (MMPS)</4></3>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        755
      ]
    ],
    "extractedComments": []
  },
  "<0>Ministerul Sănătății reprezintă autoritatea centrală în domeniul asistenței de sănătate publică și, printre altele, coordonează rețeaua logistică, materială și umană abilitată pentru situații de risc biologic, epidemie, sau orice altă situație de criză care necesită intervenție medicală. Ministerul prin Institutul Național de Sănătate Publică asigură normele și protocoalele de tratare ale pacienților în cazul epidemiei. La nivel local, Direcțiile de Sănătate Publică sunt instituțiile cu rol de coordonare și monitorizare a sănătății populației.</0><1>Site oficial: <2>Ministerul Sănătății</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        562
      ]
    ],
    "extractedComments": []
  },
  "<0>Ministerul Transporturilor, Infrastructurii și Comunicațiilor este autoritatea publică centrală responsabilă cu implementarea politicilor de transport și infrastructură de transport, a celor referitoare la infrastructura de comunicații electronice și servicii poștale, adoptate la nivelul Uniunii Europene și al organismelor internaționale. Asigură managementul situațiilor de urgență în domeniul său de competență, în conformitate cu prevederile legale.</0><1>Pe durata stării de urgență, Ministerul Transporturilor, Infrastructurii și Comunicațiilor ia măsuri speciale pentru a asigura buna desfășurare a transporturilor speciale dar și tipice. Miscarea, mai ales a mărfurilor, dar și regulile de transport pentru cetățeni reprezintă două aspecte cheie pentru buna funcționare atât a aparatului de stat, de intervenție, dar și pentru desfășurarea vieții de zi cu zi în condiții căt mai apropiate de normal.</1><2>Site oficial: <3>Ministerul Transporturilor, Infrastructurii și Comunicațiilor (MTIC)</3></2>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        895
      ]
    ],
    "extractedComments": []
  },
  "<0>Parlamentul României este, conform Constituției, organul reprezentativ suprem și unica autoritate legiuitoare a țării. Parlamentul funcționează și își exercită rolul pe întreaga perioadă a stării de urgență. Parlamentul trebuie să aprobe decretul Președintelui de instituire a stării de urgență, precum și decretele de prelungire a acesteia. Conform articolul 34 din Ordonanța de Urgență nr. 1 din 21 ianuarie 1999 privind regimul stării de asediu și regimul stării de urgență în termen de 60 de zile de la încetarea stării de asediu sau a stării de urgență, Președintele României prezintă Parlamentului o informare asupra evenimentelor care au determinat instituirea acestora, acțiunile întreprinse și măsurile necesare prevenirii unor astfel de situații.</0><1>Site oficial: <2>Parlamentul României</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        215
      ]
    ],
    "extractedComments": []
  },
  "<0>Pe lângă rolul său curent de gestionare a resurselor și stimulare a mediului de afaceri, MEEC gestionează ca parte a răspunsului coordonat la epidemia de COVID-19 o serie de măsuri ce vin în ajutorul sectorului privat. Astfel companiile afectate semnificativ de răspunsul coordonat la epidemie pot obține, pe perioada stării de urgență un Certificat de Urgență. Certificatele se utilizează în relațiile cu instituțiile publice pentru obținerea de facilități/ măsuri de sprijin ori în relațiile comerciale, în condițiile legii.</0><1>Site oficial: <2>Ministerul Economiei, Energiei și Mediului de Afaceri (MEEC)</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        835
      ]
    ],
    "extractedComments": []
  },
  "<0>Prefectul este reprezentantul Guvernului în teritoriu și se ocupă cu aplicarea legilor și ordonanțelor emise de către conducerea centrală. În cazul unei situații de urgență acesta capătă anumite puteri sporite, ca urmare a puterilor sporite ale Ministrului Afacerilor Interne. În cazul declarării stării de urgență la nivelul fiecărui județ se activează Comitetul Județean pentru Situații de Urgență. Acesta se află în subordinea directă a prefectului și are ca rol sprijinirea acțiunilor ce se impun în situațiile de urgență.</0><1>Site oficial: <2>Instituția Prefectului</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        1059
      ]
    ],
    "extractedComments": []
  },
  "<0>Președintele României, conform Constituției, veghează la respectarea Constituţiei şi la buna funcţionare a autorităţilor publice. Președintele este comandantul forțelor armate și îndeplinește funcția de președinte al Consiliului Suprem de Apărare a Țării. În conformitate cu art. 93 (1) din Constituția României, președintele României poate institui starea de asediu sau starea de urgență, în întreaga țară ori în unele localități, și solicită Parlamentului încuviințarea măsurii adoptate, în cel mult 5 zile de la luarea acesteia. Președintele, cu ajutorul CSAT, are un rol de coordonare și decizie în cadrul stării de urgență.</0><1>Conform articolelor 86 și 87 din Constituția României, Președintele poate consulta Guvernul cu privire la probleme urgente și de importanță deosebită și poate lua parte la ședințele Guvernului în care se dezbat probleme de interes național, privind politica externă, apărarea țării și asigurarea ordinii publice, acesta prezindând ședințele Guvernului la care participă. Conform articolul 34 din Ordonanta de Urgenta nr. 1 din 21 ianuarie 1999 privind regimul stării de asediu și regimul stării de urgență, în termen de 60 de zile de la încetarea stării de asediu sau a stării de urgență.</1><2>Președintele României prezintă Parlamentului o informare asupra evenimentelor care au determinat instituirea acestora, acțiunile întreprinse și măsurile necesare prevenirii unor astfel de situații. Președintele a decretat starea de urgență prin Decretul nr.195/2020, publicat în Monitorul Oficial al României, Partea I, nr. 212 din 16 martie 2020, stare prelungită în data de 15 aprilie 2020, pentru o perioadă de 30 de zile. De la declanșarea crizei până pe data de 9 mai 2020, Președintele a avut 22 ședințe de coordonare cu membri ai guvernului și 28 de declarații de presă pe subiect.</2><3>Site oficial: <4>Președintele României</4></3>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        29
      ]
    ],
    "extractedComments": []
  },
  "<0>Primăriile și Direcțiile Generale de Asistență Socială și Protecția Copilului, asigură pe cât posibil, buna funcționare a serviciilor sociale mai ales pentru grupurile vulnerabile. Printre acestea se numără, în contextul epidemiologic actual, măsuri de livrare la domiciliu a pachetelor pentru beneficiarii cantinelor sociale și suplimentarea numărului de locuri din adăposturi pentru persoanele fără adăpost.</0><1>Site oficial: <2>Direcțiile Generale de Asistență Socială și Protecția Copilului</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        1089
      ]
    ],
    "extractedComments": []
  },
  "<0>Printre atribuțiile Inspectoratului General al Poliției de Frontieră se numără păzirea și apărarea zonelor de frontieră ale țării, ale punctelor de trecere respectiv al controlului persoanelor care intră sau ies din țară. În cadrul crizei epidemiologice, Poliția de Frontieră asistă și coordonează împreună cu alte instituții punctele de control și testare epidemiologică, și după caz carantină.</0><1>Site oficial: <2>Inspectoratul General al Poliției de Frontieră</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        534
      ]
    ],
    "extractedComments": []
  },
  "<0>SRI este principalul serviciu de informaţii din România specializat în culegerea, analizarea şi valorificarea informaţiilor obţinute în interiorul ţării. Misiunea sa este de a cunoaşte, preveni şi contracara ameninţările la adresa securităţii naţionale, aşa cum sunt acestea definite de lege. SRI este parte componentă a sistemului naţional de apărare, ordine publică şi securitate naţională. Rolul Serviciului Român de Informaţii, aşa cum este definit de Legea 51/1991 privind securitatea naţională a României (republicată, cu modificările şi completările ulterioare) şi de Legea nr. 14/1992 privind organizarea şi funcţionarea Serviciului Român de Informaţii (cu modificările şi completările ulterioare), este de a contribui, împreună cu celelalte instituţii responsabile ale statului, la realizarea securităţii naţionale a României, prin înlăturarea ameninţărilor de natură a pune în pericol legalitatea, echilibrul şi stabilitatea economică, socială şi politică a ţării, precum şi drepturile, libertăţile şi îndatoririle fundamentale ale cetăţenilor. Directorul SRI face parte din CSAT și instituția participă în analiza riscurilor aferente pandemiei cât și celor tangențiale.</0><1>Site oficial: <2>Serviciul Român de Informații (SRI)</2></1>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        126
      ]
    ],
    "extractedComments": []
  },
  "<0>Serviciul De Telecomunicații Speciale este organul care coordonează transmisiunile și telecomunicațiile pentru autoritățile din România. Conform Legii 92/1996 privind organizarea și funcționarea STS, activitatea Serviciului de Telecomunicații Speciale este organizată și coordonată de către Consiliul Suprem de Apărare a Țării și controlată de Parlamentul României, prin comisiile pentru apărare, ordine publică și siguranță națională.</0><1>Principalele atribuții ale STS privesc organizarea și coordonarea activității din domeniul telecomunicațiilor speciale între și pentru autoritățile publice din România, inclusiv în perioada stării de urgență. Potrivit Ordonanței de urgență nr.34/2008 privind organizarea și funcționarea Sistemului Național Unic pentru Apeluri de Urgență (SNUAU) STS este administratorul SNUAU. Potrivit HG 557/2016, privind managementul tipurilor de risc, STS are un rol important în funcționarea rețelelor informatice pentru Sistemul Național de Management al Situațiilor de Urgență. </1><2>STS a sprijinit autoritățiile publice implicate în dezvoltarea infrastructurii necesare de comunicații și a dezvoltat și operaționalizat, la solicitarea Ministerului Economiei, Energiei și Mediului de Afaceri, platforma https://csu.prevenire.gov.ro/ prin intermediul căreia operatorii economici afectați de pandemia COVID-19 pot solicita Certificate de Situație de Urgență (CSU) Tip 1 și Tip 2 pe perioada stării de urgență în România.</2><3>Site oficial: <4>Serviciul de Telecomunicații Speciale (STS)</4></3>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        166
      ]
    ],
    "extractedComments": []
  },
  "<0>Sistemul Național de Management al Situațiilor de Urgență se organizează şi funcţionează pentru prevenirea şi gestionarea situaţiilor de urgenţă, asigurarea şi coordonarea resurselor umane, materiale, financiare şi de altă natură necesare restabilirii stării de normalitate. Acesta este organizat de autorităţile administraţiei publice şi se compune dintr-o reţea de organisme, organe şi structuri abilitate în managementul situaţiilor de urgenţă, cu rol decizional, de intervenție sau operațional.</0>": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        480
      ]
    ],
    "extractedComments": []
  },
  "Acest website folosește cookie-uri pentru a furniza vizitatorilor o experiență mult mai bună de navigare și servicii adaptate nevoilor și interesului fiecăruia.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        16
      ]
    ],
    "extractedComments": []
  },
  "Află mai multe:": {
    "translation": "add translation here",
    "origin": [
      [
        "components/ContentPage/index.js",
        37
      ]
    ],
    "extractedComments": []
  },
  "Alte aspecte de securitate legate de cookie-uri": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        233
      ]
    ],
    "extractedComments": []
  },
  "Alte atacuri bazate pe cookie implică setări greșite ale cookieurilor pe servere. Dacă un website nu solicită browserului să folosească doar canale criptate, atacatorii pot folosi această vulnerabilitate pentru a păcăli browserele în a trimite informații prin intermediul canalelor nesecurizate. Atacatorii utilizează apoi informațiile în scopuri de a accesa neautorizat anumite site-uri. Este foarte important să fiți atenți în alegerea metodei celei mai potrivite de protecție a informațiilor personale.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        249
      ]
    ],
    "extractedComments": []
  },
  "Alte cookie-uri ale terțelor părți": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        152
      ]
    ],
    "extractedComments": []
  },
  "Asociația Code for Romania este o persoană juridică, având sediul în<0>Mun. București, Piața Alba Iulia nr. 7, bloc I6, etaj 1, ap. 6, înregistrată în registrul special, Partea A, secțiunea I 67/06.07.2016.</0>": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        53
      ]
    ],
    "extractedComments": []
  },
  "Autoritatea Națională pentru Drepturile Persoanelor cu Dizabilități, Copii și Adoptii (ANDPDCA)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        1114
      ]
    ],
    "extractedComments": []
  },
  "Autoritatea pentru Digitalizarea României": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        1026
      ]
    ],
    "extractedComments": []
  },
  "Bine ai venit": {
    "translation": "add translation here",
    "origin": [
      [
        "components/Home/index.js",
        103
      ]
    ],
    "extractedComments": []
  },
  "Care este durata de viață a unui cookie?": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        95
      ]
    ],
    "extractedComments": []
  },
  "Care sunt avantajele cookie-urilor?": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        84
      ]
    ],
    "extractedComments": []
  },
  "Caută informații aici": {
    "translation": "add translation here",
    "origin": [
      [
        "components/Home/index.js",
        95
      ]
    ],
    "extractedComments": []
  },
  "Ce este un “cookie“?": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        37
      ]
    ],
    "extractedComments": []
  },
  "Ce sunt cookie-urile plasate de terți?": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        107
      ]
    ],
    "extractedComments": []
  },
  "Ce tip de informații sunt stocate și accesate prin intermediul cookie-urilor?": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        166
      ]
    ],
    "extractedComments": []
  },
  "Ce trebuie să fac": {
    "translation": "add translation here",
    "origin": [
      [
        "App.js",
        73
      ]
    ],
    "extractedComments": []
  },
  "Ce trebuie să fac?": {
    "translation": "add translation here",
    "origin": [
      [
        "data/useful-apps.js",
        58
      ]
    ],
    "extractedComments": []
  },
  "Cele mai noi informații oficiale": {
    "translation": "add translation here",
    "origin": [
      [
        "data/useful-apps.js",
        52
      ]
    ],
    "extractedComments": []
  },
  "Centrul Național de Conducere și Coordonare a Intervenției (CNCCI)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        497
      ]
    ],
    "extractedComments": []
  },
  "Citește mai mult": {
    "translation": "add translation here",
    "origin": [
      [
        "components/SearchResults/index.js",
        67
      ]
    ],
    "extractedComments": []
  },
  "Code for Romania": {
    "translation": "add translation here",
    "origin": [
      [
        "components/Footer/index.js",
        20
      ]
    ],
    "extractedComments": []
  },
  "Code for Romania este o organizație neguvernamentală independentă, neafiliată politic și apolitică, înființată în anul 2016, al cărei scop este de a mobiliza tinerii profesioniști din domeniul IT să creeze instrumente digitale care ajută în soluționarea problemelor sociale. Code for Romania este înființată și funcționează în conformitate cu legea română, actul constitutiv și statutul său și <0>codul de conduită</0>.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        286
      ]
    ],
    "extractedComments": []
  },
  "Code for Romania nu transmite datele colectate prin intermediul acestei platforme către terți. Organizația își asumă un angajament de confidențialitate, prin care garantează că datele personale sunt păstrate în siguranță.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        94
      ]
    ],
    "extractedComments": []
  },
  "Code for Romania se angajează să nu dezvăluie datele personale cu privire la vizitele tale pe <0>cineceface.ro</0> , exceptând situațiile legale sau situațiile prezentate în acest document de Termeni și Condiții.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        191
      ]
    ],
    "extractedComments": []
  },
  "Code for Romania va aplica toate măsurile de securitate tehnică și organizatorică pentru protejarea datelor asupra cărora deține controlul împotriva oricărei situații de manipulare accidentală sau intenționată, pierdere, distrugere sau împotriva accesului unei persoane neautorizate.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        242
      ]
    ],
    "extractedComments": []
  },
  "Code for Romania își rezervă dreptul de a revizui și aduce la zi \"Termenii și Condițiile generale de utilizare\" în orice moment, fără o anunțare sau o acceptare prealabilă a utilizatorilor.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        271
      ]
    ],
    "extractedComments": []
  },
  "Codul sursă în GitHub": {
    "translation": "add translation here",
    "origin": [
      [
        "components/Footer/index.js",
        29
      ]
    ],
    "extractedComments": []
  },
  "Comitetul Național pentru Situații Speciale de Urgență (CNSSU)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        284
      ]
    ],
    "extractedComments": []
  },
  "Consiliul Suprem de Apărare al Țării (CSAT)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        80
      ]
    ],
    "extractedComments": []
  },
  "Contact": {
    "translation": "add translation here",
    "origin": [
      [
        "components/Footer/index.js",
        48
      ]
    ],
    "extractedComments": []
  },
  "Contactează Code for Romania": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        304
      ]
    ],
    "extractedComments": []
  },
  "Cookie (“browser cookie“ sau “HTTP cookie“) este un fișier de mici dimensiuni, format din litere și numere, care este stocat pe orice terminal cu acces la internet (computer, telefon mobil, tabletă etc.) și este instalat prin solicitare emisă de către un web-server unui browser (ex: Internet Explorer, Chrome). De reținut: “Cookie“-urile nu conțin programe software, viruși sau spyware și nu pot accesa informațiile de pe hard drive-ul utilizatorului.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        40
      ]
    ],
    "extractedComments": []
  },
  "Cookie-uri de analiză a vizitatorilor": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        130
      ]
    ],
    "extractedComments": []
  },
  "Cookie-uri pentru analiza vizitatorilor": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        137
      ]
    ],
    "extractedComments": []
  },
  "Cookie-urile NU sunt viruși! Ele folosesc formate tip plain text. Nu sunt alcătuite din bucăți de cod așa că nu pot fi executate nici nu pot auto-rula. În consecință, nu se pot duplica sau replica pe alte rețele pentru a se rula sau replica din nou. Deoarece nu pot îndeplini aceste funcții, nu pot fi considerate viruși.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        205
      ]
    ],
    "extractedComments": []
  },
  "Cookie-urile nu solicită informații cu caracter personal și nu identifică personal utilizatorii de internet.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        59
      ]
    ],
    "extractedComments": []
  },
  "Cookie-urile pot fi totuși folosite pentru scopuri negative. Deoarece stochează informații despre preferințele și istoricul de navigare al utilizatorilor, atât pe un anume site cât și pe mai multe alte siteuri, cookieurile pot fi folosite ca o formă de Spyware. Multe produse anti-spyware sunt conștiente de acest fapt și în mod constant marchează cookie-urile pentru a fi șterse în cadrul procedurilor de ștergere/scanare anti-virus/anti-spyware.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        214
      ]
    ],
    "extractedComments": []
  },
  "Cookie-urile păstrează informații într-un fișier text de mici dimensiuni care permit unui website să recunoască un browser. Webserver-ul va recunoaște browserul până când cookie-ul expiră sau este șters. Cookie-ul stochează informații importante care îmbunătățesc experiența de navigare pe Internet (ex: un număr de ordine pentru donația ta).": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        172
      ]
    ],
    "extractedComments": []
  },
  "Cookie-urile reprezintă punctul central al funcționării eficiente a Internetului, ajutând la generarea unei experiențe de navigare prietenoase și adaptată preferințelor și intereselor fiecărui utilizator. Refuzarea sau dezactivarea cookieurilor poate face unele site-uri imposibil de folosit.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        185
      ]
    ],
    "extractedComments": []
  },
  "Cookie-urile sunt pretutindeni și nu pot fi evitate dacă doriți să vă bucurați de acces pe cele mai bune și cele mai mari site-uri de pe Internet - locale sau internaționale. Cu o înțelegere clară a modului lor de operare și a beneficiilor pe care le aduc, puteți lua măsurile necesare de securitate astel încât să puteți naviga cu încredere pe internet.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        306
      ]
    ],
    "extractedComments": []
  },
  "Cookieuri Persistente - Acestea sunt stocate, în funcție de durata prestabilită, pe hard-drive-ul unui computer sau echipament. Cookie-urile persistente le includ și pe cele plasate de un alt website decât cel pe care îl vizitează utilizatorul la momentul respectiv - cunoscute sub numele de “third party cookies“ - care pot fi folosite în mod anonim pentru a memora interesele unui utilizator, astfel încât să fie livrată publicitate cât mai relevantă pentru utilizatori.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        72
      ]
    ],
    "extractedComments": []
  },
  "Cookieuri de sesiune - acestea sunt stocate temporar în istoricul browser-ului care le memorează până când utilizatorul iese de pe web-siteul respectiv sau închide fereastra browserului.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        65
      ]
    ],
    "extractedComments": []
  },
  "Cum pot opri cookie-urile?": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        316
      ]
    ],
    "extractedComments": []
  },
  "Cum sunt folosite cookie-urile de către acest site?": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        121
      ]
    ],
    "extractedComments": []
  },
  "DGASPC-uri și Primării": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        1085
      ]
    ],
    "extractedComments": []
  },
  "Dacă aveți întrebări cu privire la informațiile cuprinse în această pagină vă rugăm să ne scrieți la adresa <0>contact@code4.ro</0>.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        278
      ]
    ],
    "extractedComments": []
  },
  "Dacă descoperim un incident cu privire la securitatea datelor personale care prezintă un risc pentru drepturile și libertățile utilizatorilor noștri, vom notifica Autoritatea Națională de Supraveghere privind Prelucrarea Datelor cu Caracter Personale în termen de 72 de ore. Dacă incidentul de securitate este de natură să prezinte un risc ridicat pentru drepturile și libertățile tale, vei fi, de asemenea, notificat.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        206
      ]
    ],
    "extractedComments": []
  },
  "Date la zi": {
    "translation": "add translation here",
    "origin": [
      [
        "App.js",
        81
      ],
      [
        "data/useful-apps.js",
        72
      ]
    ],
    "extractedComments": []
  },
  "Datele pot fi furnizate și către instituții sau autorități publice, precum și altor organe abilitate ale statului, în baza și în limitele prevederilor legale, ca urmare a unor cereri expres formulate de acestea.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        102
      ]
    ],
    "extractedComments": []
  },
  "Datorită flexibilitatii lor și a faptului ca majoritatea dintre cele mai vizitate site-uri și cele mai mari folosesc cookieuri, acestea sunt aproape inevitabile. Dezactivarea cookie-urilor nu va permite accesul utilizatorului pe site-urile cele mai răspândite și utilizate printre care Youtube, Gmail, Yahoo și altele. Iată câteva sfaturi care vă pot asigura că navigați fără griji însă cu ajutorul cookie-urilor:": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        264
      ]
    ],
    "extractedComments": []
  },
  "De ce sunt cookie-urile importante pentru Internet?": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        182
      ]
    ],
    "extractedComments": []
  },
  "De fiecare dată când un utilizator vizitează acest site softul de analytics furnizat de o terță parte generează un cookie de analiză a utilizatorului. Acest cookie ne spune dacă ați mai vizitat acest site până acum. Browser-ul ne va spune dacă aveți acest cookie, iar dacă nu, vom genera unul. Acesta permite monitorizarea utilizatorilor unici care ne vizitează și cât de des o fac. Acest cookie nu poate fi folosit pentru a identifica persoanele fizice, ele sunt folosite doar în scop statistic.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        140
      ]
    ],
    "extractedComments": []
  },
  "Deoarece protecția identității este foarte valoroasă și reprezintă dreptul fiecărui utilizator de internet, este indicat să se știe ce eventuale probleme pot crea cookieurile. Pentru că prin intermediul lor se transmit în mod constant în ambele sensuri informații între browser și website, dacă un atacator sau persoana neautorizată intervine în parcursul de transmitere a datelor, informațiile conținute de cookie pot fi interceptate. Deși foarte rar, acest lucru se poate întâmpla dacă browserul se conectează la server folosind o rețea necriptată (ex: o rețea WiFi nesecurizată).": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        236
      ]
    ],
    "extractedComments": []
  },
  "Departamentul pentru Românii de Pretutindeni (DRP)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        996
      ]
    ],
    "extractedComments": []
  },
  "Departamentul pentru Situații de Urgență (DSU)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        373
      ]
    ],
    "extractedComments": []
  },
  "Dezactivarea și refuzul de a primi cookie-uri pot face anumite site-uri impracticabile sau dificil de vizitat și folosit. De asemenea, refuzul de a accepta cookie-uri nu înseamnă că nu veți mai primi/vedea publicitate online.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        319
      ]
    ],
    "extractedComments": []
  },
  "Diaspora Hub": {
    "translation": "add translation here",
    "origin": [
      [
        "App.js",
        97
      ]
    ],
    "extractedComments": []
  },
  "Direcțiile de Sănătate Publică (DSP)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        632
      ]
    ],
    "extractedComments": []
  },
  "Donează prin RoHelp": {
    "translation": "add translation here",
    "origin": [
      [
        "data/useful-apps.js",
        95
      ]
    ],
    "extractedComments": []
  },
  "Dreptul de a te adresa Autorității Naționale de Supraveghere privind Prelucrarea Datelor cu Caracter Personal (cu sediul în Bucureşti, sector 1, B-dul G-ral. Gheorghe Magheru, dataprotection.ro) sau justiției, pentru apărarea oricăror drepturi garantate de lege;": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        147
      ]
    ],
    "extractedComments": []
  },
  "Dreptul de acces la datele personale, la cerere și în mod gratuit pentru o solicitare pe an;": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        135
      ]
    ],
    "extractedComments": []
  },
  "Dreptul de autor pentru toate informațiile existente pe acest site este deținut de Code for Romania.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        220
      ]
    ],
    "extractedComments": []
  },
  "Dreptul de intervenție, rectificarea, ștergerea sau portabilitatea datelor personale, la cerere și în mod gratuit;": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        141
      ]
    ],
    "extractedComments": []
  },
  "Dreptul la informare cu privire la prelucrarea datelor personale de către Code for Romania;": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        129
      ]
    ],
    "extractedComments": []
  },
  "Dreptul la opoziţie şi procesul decizional individual automatizat;": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        156
      ]
    ],
    "extractedComments": []
  },
  "Drepturile tale": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        110
      ]
    ],
    "extractedComments": []
  },
  "Este posibilă setarea din browser pentru ca aceste cookie-uri să nu mai fie acceptate sau poți seta browserul să accepte cookie-uri de la un site anume. Dar, de exemplu, dacă nu dorești să folosești cookie-urile nu poți să urmezi și pașii următori după înregistrarea completarea formularului.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        327
      ]
    ],
    "extractedComments": []
  },
  "Este strict interzisă folosirea acestui Site în scopul distrugerii sau alterării lui, a conținutului său a securității acestuia ori pentru discreditarea sau hărțuirea <0>cineceface.ro</0> sau a Code for Romania.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        227
      ]
    ],
    "extractedComments": []
  },
  "Exista cookie-uri folosite exclusiv pentru o singură sesiune - acestea nu mai sunt reținute după ce utilizatorul iese de pe website. Cookie-uri permanente - sunt reținute și refolosite de fiecare dată când utilizatorul revine pe acel website, însă pot fi șterse oricând de utilizator.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        98
      ]
    ],
    "extractedComments": []
  },
  "Ești în afara țării și ai nevoie de ajutor?": {
    "translation": "add translation here",
    "origin": [
      [
        "data/useful-apps.js",
        101
      ]
    ],
    "extractedComments": []
  },
  "Forțele Armate Române": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        694
      ]
    ],
    "extractedComments": []
  },
  "Grupul de Comunicare Strategică (GCS)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        316
      ]
    ],
    "extractedComments": []
  },
  "Grupul de Lucru Interinstituțional pentru evaluarea impactului economic, financiar și bugetar asupra României, generat de efectele epidemiei COVID-19 (GLI-ECOROM)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        862
      ]
    ],
    "extractedComments": []
  },
  "Grupul de suport tehnico-stiințific privind gestionarea bolilor înalt contagioase pe teritoriul României": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        449
      ]
    ],
    "extractedComments": []
  },
  "Guvernul României": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        245
      ]
    ],
    "extractedComments": []
  },
  "Inainte": {
    "translation": "add translation here",
    "origin": [
      [
        "components/Form/index.jsx",
        85
      ]
    ],
    "extractedComments": []
  },
  "Inapoi": {
    "translation": "add translation here",
    "origin": [
      [
        "components/Form/index.jsx",
        78
      ]
    ],
    "extractedComments": []
  },
  "Inspectoratul General al Poliției de Frontieră": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        530
      ]
    ],
    "extractedComments": []
  },
  "Inspectoratul General pentru Situații de Urgență (IGSU)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        417
      ]
    ],
    "extractedComments": []
  },
  "Instalați-vă și updatați-vă constant aplicații antispyware.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        290
      ]
    ],
    "extractedComments": []
  },
  "Instalează extensie": {
    "translation": "add translation here",
    "origin": [
      [
        "data/useful-apps.js",
        18
      ],
      [
        "data/useful-apps.js",
        37
      ]
    ],
    "extractedComments": []
  },
  "Instalează-ți extensia de Chrome pentru a depista știrile false": {
    "translation": "add translation here",
    "origin": [
      [
        "data/useful-apps.js",
        7
      ]
    ],
    "extractedComments": []
  },
  "Instalează-ți extensia de Firefox pentru a depista știrile false": {
    "translation": "add translation here",
    "origin": [
      [
        "data/useful-apps.js",
        26
      ]
    ],
    "extractedComments": []
  },
  "Institutul Național pentru Sănătate Publică prin Centrul Național de Supraveghere și Control al Bolilor Transmisibile (CNSCBT)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        589
      ]
    ],
    "extractedComments": []
  },
  "Instituția Prefectului": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        1055
      ]
    ],
    "extractedComments": []
  },
  "Instituții publice": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        6
      ],
      [
        "data/static-pages.js",
        15
      ]
    ],
    "extractedComments": []
  },
  "Instrumente utile": {
    "translation": "add translation here",
    "origin": [
      [
        "components/Home/index.js",
        179
      ]
    ],
    "extractedComments": []
  },
  "Intră pe DiasporaHub": {
    "translation": "add translation here",
    "origin": [
      [
        "data/useful-apps.js",
        110
      ]
    ],
    "extractedComments": []
  },
  "Link-uri utile": {
    "translation": "add translation here",
    "origin": [
      [
        "components/Footer/index.js",
        16
      ]
    ],
    "extractedComments": []
  },
  "Marca și dreptul de autor": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        217
      ]
    ],
    "extractedComments": []
  },
  "Ministerul Afacerilor Externe (MAE)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        959
      ]
    ],
    "extractedComments": []
  },
  "Ministerul Afacerilor Interne (MAI)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        339
      ]
    ],
    "extractedComments": []
  },
  "Ministerul Apărării Naționale (MApN)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        666
      ]
    ],
    "extractedComments": []
  },
  "Ministerul Economiei, Energiei și Mediului de Afaceri (MEEC)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        828
      ]
    ],
    "extractedComments": []
  },
  "Ministerul Educației și Cercetării (MEC)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        931
      ]
    ],
    "extractedComments": []
  },
  "Ministerul Finanțelor Publice (MFP)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        799
      ]
    ],
    "extractedComments": []
  },
  "Ministerul Muncii și Protecției Sociale (MMPS)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        751
      ]
    ],
    "extractedComments": []
  },
  "Ministerul Sănătății": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        558
      ]
    ],
    "extractedComments": []
  },
  "Ministerul Transporturilor, Infrastructurii și Comunicațiilor (MTIC)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        888
      ]
    ],
    "extractedComments": []
  },
  "Modificari Termeni și Condiții generale de utilizare Site": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        252
      ]
    ],
    "extractedComments": []
  },
  "Multe dintre aplicațiile de detectare și prevenire a spyware-ului includ detectarea atacurilor pe site-uri. Astfel, impiedică browserul de la a accesa website-uri care ar putea să exploateze vulnerabilitățile browserului sau să descarce software periculos. Asigurați-vă că aveți browserul mereu updatat. Multe dintre atacurile bazate pe cookies se realizează exploatând punctele slabe ale versiunilor vechi ale browserelor.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        295
      ]
    ],
    "extractedComments": []
  },
  "O vizită pe acest site poate plasa cookie-uri în scopuri de:": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        124
      ]
    ],
    "extractedComments": []
  },
  "Obiectivul <0>cineceface.ro</0> este un proiect de informare prin care sperăm să ajutăm cetățenii să aibă o imagine cât mai clară și corectă asupra rolurilor diverșilor actori din societate în situația de pandemie cu care ne confruntăm și nu numai. Proiectul este unul în continuă dezvoltare și informațiile sunt actualizate în mod regulat.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        66
      ]
    ],
    "extractedComments": []
  },
  "Obiectivul Platformei": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        63
      ]
    ],
    "extractedComments": []
  },
  "Parlamentul României": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        211
      ]
    ],
    "extractedComments": []
  },
  "Particularizați-vă setările browserului în ceea ce privește cookie-urile pentru a reflecta un nivel confortabil pentru voi al securității utilizării cookie-urilor. Dacă nu vă deranjează cookie-urile și sunteți singura persoană care utilizează computerul, puteți seta termene lungi de expirare pentru stocarea istoricului de navigare și al datelor personale de acces. Dacă împărțiți accesul la calculator, puteți lua în considerare setarea browserului pentru a șterge datele individuale de navigare de fiecare dată când închideți browserul. Aceasta este o variantă de a accesa site-urile care plasează cookie-uri și de a șterge orice informație de vizitare la închiderea sesiunii navigare.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        275
      ]
    ],
    "extractedComments": []
  },
  "Pe unele pagini, terții pot seta propriile cookie-uri anonime, în scopul de a urmări succesul unei aplicații, sau pentru a customiza o aplicație. Datorită modului de utilizare, acest site nu poate accesa aceste cookie-uri, la fel cum terțele părți nu pot accesa cookie-urile deținute de acest site. De exemplu, când distribuiți o pagină folosind butonul pentru rețelele sociale aflat pe acest site, acea rețea socială va înregistra activitatea dvs.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        155
      ]
    ],
    "extractedComments": []
  },
  "Pentru orice întrebări sau preocupări, precum și pentru exercitarea drepturilor tale legate de prelucrarea datelor personale de către Code for Romania, ne poti contacta la:<0>Adresa: Piața Alba Iulia nr. 7, bloc I6, etaj 1, ap. 6, mun. București, Romania E-mail: <1>contact@code4.ro</1>.</0>": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        307
      ]
    ],
    "extractedComments": []
  },
  "Pentru setarile cookie-urilor generate de terți, și pentru mai multe informații privind confidențialitatea legată de publicitatea online, IAB Romania pune la dispoziție <0>http://youronlinechoices.com/ro</0>.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        343
      ]
    ],
    "extractedComments": []
  },
  "Politică de confidențialitate": {
    "translation": "add translation here",
    "origin": [
      [
        "components/Footer/index.js",
        39
      ],
      [
        "components/PrivacyPolicy.js",
        10
      ]
    ],
    "extractedComments": []
  },
  "Președintele României": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        25
      ]
    ],
    "extractedComments": []
  },
  "Protecția informațiilor în cursul prelucrării datelor tale personale este o preocupare majoră a Code for Romania, de aceea toate datele personale colectate în cursul vizitelor pe stirioficiale.ro sunt prelucrate conform prevederilor legale în vigoare în România. Code for Romania folosește tehnologii de ultimă generație și ia toate măsurile tehnice rezonabile pentru transmiterea și păstrarea datelor personale în condiții de deplină securitate și confidențialitate.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        171
      ]
    ],
    "extractedComments": []
  },
  "Părți de conținut sau servicii pot fi plasate pe website-ul accesat, de către terțe părți prin intermediul bannerelor, boxurilor sau linkurilor - iar toate aceste instrumente pot conține cookie-uri. Ele se numesc “third party cookies“ pentru că nu sunt plasate de proprietarul website-ului respectiv, iar furnizorii terți se supun legilor îin vigoare și politicilor de confidențialitate ale deținătorului site-ului.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        110
      ]
    ],
    "extractedComments": []
  },
  "Refuzarea sau dezactivarea cookie-urilor nu înseamnă că nu veți mai primi publicitate online - ci doar că aceasta nu va mai putea ține cont de preferințele și interesele dvs, evidențiate prin comportamentul de navigare.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        194
      ]
    ],
    "extractedComments": []
  },
  "Rezultatele căutării pentru": {
    "translation": "add translation here",
    "origin": [
      [
        "components/SearchResults/index.js",
        57
      ]
    ],
    "extractedComments": []
  },
  "Reîncepe testul": {
    "translation": "add translation here",
    "origin": [
      [
        "components/Form/index.jsx",
        93
      ]
    ],
    "extractedComments": []
  },
  "RoHelp": {
    "translation": "add translation here",
    "origin": [
      [
        "App.js",
        89
      ]
    ],
    "extractedComments": []
  },
  "Securitate si probleme legate de confidentialitate": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        202
      ]
    ],
    "extractedComments": []
  },
  "Securitate și confidențialitate": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        168
      ]
    ],
    "extractedComments": []
  },
  "Serviciul Român de Informații (SRI)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        122
      ]
    ],
    "extractedComments": []
  },
  "Serviciul de Telecomunicații Speciale (STS)": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        162
      ]
    ],
    "extractedComments": []
  },
  "Sfaturi pentru o navigare sigură și responsabilă, bazată pe cookies": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        260
      ]
    ],
    "extractedComments": []
  },
  "Sistemul Național de Management al Situațiilor de Urgență": {
    "translation": "add translation here",
    "origin": [
      [
        "data/static-pages.js",
        473
      ]
    ],
    "extractedComments": []
  },
  "Site-ul permite abonarea publicului la un serviciu de newsletter, gestionat prin intermediul platformei de e-mailing Mailchimp. Datele din acest formular sunt folosite exclusiv în scopul de a facilita transferul de informații către utilizatorii care doresc acest lucru.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        83
      ]
    ],
    "extractedComments": []
  },
  "Termeni și condiții de utilizare": {
    "translation": "add translation here",
    "origin": [
      [
        "components/Footer/index.js",
        34
      ],
      [
        "components/TermsAndConditions.js",
        10
      ]
    ],
    "extractedComments": []
  },
  "Termenii și Condițiile generale de utilizare stabilesc termenii și condițiile generale de utilizare a site-ului <0>cineceface.ro</0> de către potențialii vizitatori sau beneficiari.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        16
      ]
    ],
    "extractedComments": []
  },
  "Toate browserele moderne oferă posibilitatea de a schimba setarile cookie-urilor. Aceste setari se găsesc de regula în “opțiuni“ sau în meniul de “preferințe“ al browserului tău.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        336
      ]
    ],
    "extractedComments": []
  },
  "Toate datele personale de pe site sunt stocate și procesate pe servere situate în Uniunea Europeană, ce cad sub incidența legislației europene de protecție a datelor personale. Nicio informație oferită pe acest site nu părăsește teritoriul Uniunii Europene.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        182
      ]
    ],
    "extractedComments": []
  },
  "Toate informațiile de care ai nevoie": {
    "translation": "add translation here",
    "origin": [
      [
        "data/useful-apps.js",
        66
      ]
    ],
    "extractedComments": []
  },
  "Transmiterea datelor personale către terți": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        91
      ]
    ],
    "extractedComments": []
  },
  "Un cookie conține informații care fac legătura între utilizatori și un anume website. Dacă un browser accesează acel web-server din nou, acesta poate citi informația deja stocată și reacționa în consecință.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        87
      ]
    ],
    "extractedComments": []
  },
  "Un cookie este format din nume și conținut, durata de existență a acestuia fiind determinată, putând fi accesat din nou de webserver în momentul în care un utilizator se întoarce pe website-ul asociat webserverului respectiv.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        51
      ]
    ],
    "extractedComments": []
  },
  "Unele cookie-uri pot proveni de la terți.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        133
      ]
    ],
    "extractedComments": []
  },
  "Vezi aici date la zi": {
    "translation": "add translation here",
    "origin": [
      [
        "data/useful-apps.js",
        80
      ]
    ],
    "extractedComments": []
  },
  "Vrei să ajuți. Intră aici": {
    "translation": "add translation here",
    "origin": [
      [
        "data/useful-apps.js",
        86
      ]
    ],
    "extractedComments": []
  },
  "În calitate de utilizator al platformei <0>cineceface.ro</0> , potrivit Legii nr. 679/2016, precum și, începând cu 25 mai 2018, potrivit Regulamentului General privind protecția datelor, ai următoarele drepturi:": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        113
      ]
    ],
    "extractedComments": []
  },
  "În general browserele au integrate setari de confidențialitate care furnizează diferite nivele de acceptare a cookieurilor, perioada de valabilitate și ștergere automată dupa ce utilizatorul a vizitat un anumit site.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        225
      ]
    ],
    "extractedComments": []
  },
  "Începând cu 25 mai 2018, potrivit Regulamentului general privind protecția datelor, dreptul la restricționarea prelucrării.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        161
      ]
    ],
    "extractedComments": []
  },
  "Știri oficiale": {
    "translation": "add translation here",
    "origin": [
      [
        "App.js",
        65
      ]
    ],
    "extractedComments": []
  },
  "Știri oficiale și informații la zi": {
    "translation": "add translation here",
    "origin": [
      [
        "data/useful-apps.js",
        44
      ]
    ],
    "extractedComments": []
  },
  "“<0>cineceface.ro</0>” (în continuare denumit „Site”, „Platformă”, ”<1>cineceface.ro</1>”) este o platformă digitală de informare publică, dezvoltată de Asociația Code for Romania (denumită în continuare “Code for Romania”).": {
    "translation": "add translation here",
    "origin": [
      [
        "components/TermsAndConditions.js",
        30
      ]
    ],
    "extractedComments": []
  },
  "“Cookie“-urile au rolul de a facilita accesul și livrarea serviciilor folosite de utilizator de internet, cum ar fi personalizarea anumitor setări (limba, țara, prețuri afișate în moneda națională. “Cookie“-urile, pe baza informațiilor pe care le adună despre utilizatori, îi ajută pe deținătorii de site-uri să își eficientizeze produsul astfel încât acesta să fie cât mai ușor accesat de către utilizatori, de asemenea cresc gradul de eficiență a publicității online și nu în ultimul rând pot permite aplicațiilor multimedia sau de alt tip de pe alte site-uri să fie incluse într-un anumit site pentru a face navigarea mai utilă.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/PrivacyPolicy.js",
        23
      ]
    ],
    "extractedComments": []
  },
  "”Cine ce face” este un proiect de informare prin care sperăm să ajutăm cetățenii să aibă o imagine cât mai clară și corectă asupra rolurilor diverșilor actori din societate în situația de pandemie cu care ne confruntăm. Proiectul este unul în continuă dezvoltare și vom completa informațiile în curând cu actorii internaționali și organizațiile neguvernamentale. Dacă observi orice neconcordanță, că lipsește un actor relevant, sau că informația este neclară, te rugăm să ne <0>transmiți un e-mail</0>.": {
    "translation": "add translation here",
    "origin": [
      [
        "components/Home/index.js",
        107
      ]
    ],
    "extractedComments": []
  }
}